{
  "DISCOVER": "Discover",
  "CATEGORIES": "Categories",
  "TAGS": "Tags",
  "PARKS": "Parks",
  "SEARCH": "Search for parks, localities, or activities",
  "FILTER": "Filters",
  "PUBLISH": "Publish",
  "DESTINATIONS": "Destinations",
  "COMMUNITY": "Community",
  "ITINERARIES": "Itineraries",
  "GENERATE_ITINERARY": "Download Itinerary",
  "CLEAR_ITINERARY": "Clear Itinerary",

  "DETAILS": "Details of the Park",
  "LOCATIONS": "Locations",
  "ACTIVITIES": "Activities",
  "FOOD_AND_WINE": "food and wine",
  "GALLERY": "Park Photos",

  "COMMUNITY_EXPERIENCES": "Community Experiences",
  "COMMUNITY_ARTICLE_TITLE": "A mosaic of Calabrian adventures",
  "COMMUNITY_ARTICLE_PARAGRAPH_1": "Welcome to the vibrant heart of our community: the collective archive of experiences in Calabria. This section gathers stories, images, and advice from travelers like you, who have explored the trails of national parks and dived into the crystal-clear waters of the coast. Each story is an open window onto a real and authentic experience.",
  "COMMUNITY_ARTICLE_PARAGRAPH_2": "Here you can find inspiration for your next trip. Freely browse through the stories to be surprised, or use filters to refine your search based on your interests and the destinations you dream of visiting. Whether you are looking for practical advice or simply want to dream through the eyes of other explorers, you are in the right place.",

  "ITINERARY_ARTICLE_TITLE": "Create your personal itinerary",
  "ITINERARY_ARTICLE_PARAGRAPH_1": "Create your personal itinerary and share it with other users. You can add places and activities, then download your travel itinerary as a PDF.",

  "MY_ITINERARY_ARTICLE_TITLE": "Your itinerary",
  "MY_ITINERARY_ARTICLE_PARAGRAPH_1": "In this section you will find a summary of the locations that will make up your trip. Consider it the starting point for your adventure: a visual reminder of the wonderful places you are about to visit and the unforgettable experiences that await you.",
  "SELECTED_INTERESTS": "Selected interests: ",

  "SHARE_EXPERIENCE": "Share your experience",
  "SHARE_EXPERIENCE_PARAGRAPH_1": "Have you had an unforgettable experience in Calabria? Share your adventure with our community! Tell us the details of your trip, the emotions you felt, and the places that impressed you the most. Your story could inspire other travelers to discover the wonders of Calabria.",

  "NEWSLETTER_TITLE": "Subscribe to the newsletter",
  "NEWSLETTER_PARAGRAPH_1": "Stay updated on the latest news, events, and travel tips in Calabria. Subscribe to our newsletter to receive inspiration and exclusive offers directly in your inbox.",

  "DOWNLOAD_ITINERARY_TITLE": "Download your itinerary",
  "DOWNLOAD_ITINERARY_PARAGRAPH_1": "Enter your email to receive the link to download your itinerary as a PDF.",
  "DOWNLOAD_ITINERARY_PARAGRAPH_2": "You will receive an email with the download link. Your address will not be used for other purposes.",
  "DOWNLOAD": "Download",

  "NO_RESULTS": "No results found.",
  "ADD_INTEREST": "You have not yet added interests to your itinerary. To do so, go to the section ",
  "SUBSCRIBE": "Subscribe",

  "UNSUBSCRIBED": "You have successfully unsubscribed from the newsletter.",
  "FAILED_UNSUBSCRIBE": "Error during unsubscription.",
  "UNSUBSCRIBING": "Please wait, we are processing your request...",

  "GO_TO_HOME": "Go to the home page"
}
