{
  "DISCOVER": "Scopri",
  "CATEGORIES": "Categorie",
  "TAGS": "Tag",
  "PARKS": "Parchi",
  "SEARCH": "Cerca per parchi, località o attività",
  "FILTER": "Filtri",
  "PUBLISH": "Pubblica",
  "DESTINATIONS": "Destinazioni",
  "COMMUNITY": "Community",
  "ITINERARIES": "Itinerari",
  "GENERATE_ITINERARY": "Scarica itinerario",
  "CLEAR_ITINERARY": "Cancella itinerario",

  "COMMUNITY_ARTICLE_TITLE": "Un mosaico di avventure calabresi",
  "COMMUNITY_ARTICLE_PARAGRAPH_1": "Benvenuto nel cuore pulsante della nostra community: l'archivio collettivo delle esperienze in Calabria. Questa sezione raccoglie le storie, le immagini e i consigli di viaggiatori come te, che hanno esplorato i sentieri dei parchi nazionali e si sono immersi nelle acque cristalline della costa. Ogni racconto è una finestra aperta su un'esperienza reale e autentica.",
  "COMMUNITY_ARTICLE_PARAGRAPH_2": "Qui puoi trovare l'ispirazione per il tuo prossimo viaggio. Naviga liberamente tra le storie per lasciarti sorprendere, oppure usa i filtri per affinare la ricerca in base ai tuoi interessi e alle mete che sogni di visitare. Che tu stia cercando un consiglio pratico o semplicemente voglia sognare attraverso gli occhi di altri esploratori, sei nel posto giusto.",

  "ITINERARY_ARTICLE_TITLE": "Crea il tuo Itinerario personale",
  "ITINERARY_ARTICLE_PARAGRAPH_1": "Crea il tuo itinerario personale e condividilo con gli altri utenti. Puoi aggiungere luoghi e attività per poi scaricare il tuo itinerario di viaggio in formato PDF.",

  "MY_ITINERARY_ARTICLE_TITLE": "Il tuo itinerario",
  "MY_ITINERARY_ARTICLE_PARAGRAPH_1": "In questa sezione troverai il riepilogo delle location che andranno a comporre il tuo viaggio. Considerala la base di partenza per la tua avventura: un promemoria visivo dei luoghi meravigliosi che ti prepari a visitare e delle esperienze indimenticabili che ti aspettano.",
  "SELECTED_INTERESTS": "Interessi selezionati: ",

  "SHARE_EXPERIENCE": "Condividi la tua esperienza",
  "SHARE_EXPERIENCE_PARAGRAPH_1": "Hai vissuto un'esperienza indimenticabile in Calabria? Condividi la tua avventura con la nostra community! Raccontaci i dettagli del tuo viaggio, le emozioni provate e i luoghi che ti hanno colpito di più. La tua storia potrebbe ispirare altri viaggiatori a scoprire le meraviglie della Calabria.",

  "NEWSLETTER_TITLE": "Iscriviti alla newsletter",
  "NEWSLETTER_PARAGRAPH_1": "Resta aggiornato sulle ultime novità, eventi e consigli di viaggio in Calabria. Iscriviti alla nostra newsletter per ricevere ispirazione e offerte esclusive direttamente nella tua casella di posta.",

  "DOWNLOAD_ITINERARY_TITLE": "Scarica il tuo itinerario",
  "DOWNLOAD_ITINERARY_PARAGRAPH_1": "Inserisci la tua email per ricevere il link da cui scaricare il tuo itinerario in PDF.",
  "DOWNLOAD_ITINERARY_PARAGRAPH_2": "Riceverai una mail con il collegamento per scaricare il file. L’indirizzo non verrà utilizzato per altri scopi."
}
